<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<html>
    <head>
        <meta charset="UTF-8">
        <title>Авторизация</title>
        <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.2/dist/css/bootstrap.min.css" integrity="sha384-uWxY/CJNBR+1zjPWmfnSnVxwRheevXITnMqoEIeG1LJrdI0GlVs/9cVSyPYXdcSF" crossorigin="anonymous">
    </head>
    <body>
        <%@include file="header.jsp"%>
        <div>
            <p>Туристические компании часто пишут про 10 лет работы на рынке и десятки тысяч отдохнувших клиентов, однако, эти факты можно выдумать.</p>
            <p>На сегодняшний день нельзя полагаться только на яркую обложку очередного нового сайта (чаще всего это примитивные лендинг-страницы, цель которых – <strong>привлечь клиента</strong> <strong>несуществующими скидками </strong>и яркими броскими заголовками, которые не имеют под собой оснований).&nbsp;</p>
            <p>Вам необходимо найти компанию, в которой Вы оцените:&nbsp;</p>
            <ul>
                <li>сложность и продуманность сайта компании</li>
                <li>количество отзывов о компании</li>
                <li>наличие негативных отзывов (подтверждает, что компания размещает все отзывы)</li>
                <li>честную стоимость туров (без нереалистичных цен, которые «вдруг» вырастают после Вашего визита в офис)</li>
            </ul>
            <p><strong>Мы - за искренность.</strong>&nbsp;Наша компания открылась в ноябре 2014 года. К текущему времени мы успели создать <strong>о</strong><strong>дин из лучших и самых посещаемых</strong> туристических порталов Беларуси с уникальным контентом, а также открыть несколько уютных офисов. Давайте знакомиться!</p>
            <p>Благодаря тому, что мы продаем только проверенные туры, а не все подряд, People Travel сохраняет безупречную репутацию. Рейтинг компании — 9.7 из 10 по итогам<strong> более 900 отзывов</strong>&nbsp;на сайте компании и сторонних независимых порталах. У нас есть и негативные отзывы, так как невозможно отправить на отдых тысячи людей и получить идеальную оценку от каждого.</p>
            <p>Во многих модулях подбора серверы туроператоров часто не выдерживают нагрузки и отображают не все туры. Здесь приходит на помощь <strong>умение менеджеров искать лучшую цену</strong> напрямую в личном кабинете каждого оператора. Кроме того, мы знаем, кому из операторов можно доверять и <strong>из принципа не работаем с сомнительными компаниям</strong><strong>и</strong> ради собственной выгоды.</p>
            <p>В случае если необходимый продукт отсутствует на рынке, можно разработать модуль самостоятельно (как это сделали мы – модуль экскурсионных туров People Travel является уникальным продуктом и не имеет аналогов на рынке РБ).</p>
            <p>People Travel – одна из немногих компаний, полностью за свой счёт удовлетворившая требования клиентов по путевкам Natalie Tours, которая ушла в банкротство. <strong>Л</strong><strong>юбые проблемы с туроператором наши, а не ваши.</strong></p>
            <p>Все сотрудники People Travel имеют<strong> минимальный двухлетний опыт</strong> в туризме, это строгое требование, предъявляемое соискателям при приёме на работу. Вы можете быть уверены, в том, что организация Вашего отдыха не попадёт в руки к неопытному стажёру.</p>
            <p>У нас <strong>нет дополнительной платы и комиссий</strong> за подбор тура. Помощь в выборе страны, периода для отдыха, любые консультации, страховая и визовая поддержка оказываются бесплатно еще на этапе подбора тура до его покупки. Также есть возможность приобрести тур удаленно, не приезжая в офис. В подарок Вы получите накопительную дисконтную карту с несгораемыми бонусными баллами.</p>
            </div>
        </div>
    </body>
</html>